zombie-transform = { CAPITALIZE($target) } теперь зомби!

zombie-infection-greeting = Вы стали зомби. Ваша задача — искать и заражать живых. Работайте сообща со своими воскресшими коллегами, чтобы одолеть оставшихся членов экипажа.

zombie-generic = зомби

zombie-role-desc =  Зловещий мертвец.

zombie-permadeath = В этот раз вы мертвы по-настоящему.
zombie-name-prefix = зомбированный {$baseName}
zombie-role-rules = Вы антагонист. Ищите живых и кусайте их, чтобы заразить и превратить в зомби. Действуйте сообща с другими зомби и первыми заражёнными, чтобы захватить станцию.
