
roles-antag-rev-head-name = Глава революции

roles-antag-rev-name = Революционер

rev-break-control = { $name } { GENDER($name) ->
    [male] вспомнил, кому он верен
    [female] вспомнила, кому она верна
    [epicene] вспомнили, кому они верны
    *[neuter] вспомнило, кому оно верно
} на самом деле!

rev-title = Революционеры

rev-headrev-name-user = [color=#5e9cff]{ $name }[/color] ([color=gray]{ $username }[/color]) конвертировал { $count } { $count ->
    [one] члена
    [few] члена
    *[other] членов
} экипажа

rev-headrev-name = [color=#5e9cff]{ $name }[/color] конвертировал { $count } { $count ->
    [one] члена
    [few] члена
    *[other] членов
} экипажа


rev-deconverted-title = Влияние революции снято!

rev-deconverted-confirm = Подтвердить

roles-antag-rev-head-objective = Склоните экипаж на сторону революции и устраните всё командование, чтобы захватить станцию.
head-rev-role-greeting =
    Вы — глава революции.
    Захватите станцию: склоните командование на свою сторону, заключите его под стражу или устраните.
    Синдикат снабдил вас вспышкой, которая помогает вербовать экипаж.
    Она не подействует на защищённых имплантом разума или на тех, кто прикрыл глаза.
    Да здравствует революция!
head-rev-briefing =
    Используйте вспышку, чтобы вербовать экипаж.
    Склоните всех руководителей на свою сторону или устраните их.
head-rev-break-mindshield = Имплант защиты разума уничтожен!
roles-antag-rev-objective = Защищайте глав революции, выполняйте их приказы и помогайте склонить командование на свою сторону или устранить его.
rev-role-greeting =
    Вы — революционер.
    Помогите захватить станцию и защитите глав революции.
    Склоните командование на свою сторону или устраните его.
    Да здравствует революция!
rev-briefing = Помогите главам революции устранить или завербовать всех руководителей станции.
rev-description = Среди нас есть революционеры.
rev-not-enough-ready-players = Для революции не хватает игроков: готовы { $readyPlayersCount } из необходимых { $minimumPlayers }.
rev-no-one-ready = Ни один игрок не готов! Революция не может начаться.
rev-no-heads = Не удалось выбрать глав революции. Революция не может начаться.
rev-won = Главы революции выжили и захватили станцию.
rev-lost = Командование выжило и уничтожило всех глав революции.
rev-stalemate = Все главы революции и всё командование погибли. Ничья.
rev-reverse-stalemate = И командование, и главы революции выжили.
rev-headrev-count = { $initialCount ->
    [one] Глава революции был один:
    [few] Глав революции было { $initialCount }:
    *[other] Глав революции было { $initialCount }:
}
rev-deconverted-text =
    Последний глава революции погиб. Революция окончена.

    Вы больше не революционер. Возвращайтесь к обычной жизни.
