thief-role-greeting-animal =
    Вы — клептоманящее животное.
    Воруйте всё, что вам нравится.

objective-issuer-thief = [color=#746694]Преступник[/color]

thief-round-end-agent-name = вор
thief-role-greeting-human = Вы — клептоман и мелкий воришка.
    Вас уже задерживали, и сейчас вы на условном освобождении.
    Но ваша коллекция ещё не полна.
    После последнего ареста вам насильно вживили имплант пацифизма,
    однако это не мешает добывать новые вещи любыми доступными способами.
thief-role-greeting-equipment = У вас есть набор воровских инструментов
    и хамелеоновые перчатки.
    Выберите начальное снаряжение
    и действуйте незаметно.
