delivery-spam-robust-toolboxes = [color=blue][head=1]
                                 ░░▄▀░░
                                 ░▄█▄▄▀ [head=3]«РОБАСТ» — ЯЩИКИ И ИНСТРУМЕНТЫ[/head]
                                 ██▀░░░ [/head][/color]

                                 {"[bold]КУПИ ЯЩИК — ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]"}

                                 ВЫ НАШ ЦЕННЫЙ ПОКУПАТЕЛЬ, ПОЭТОМУ ПОЛУЧАЕТЕ БОНУС: ИНСТРУМЕНТЫ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! ВОСХИТИТЕЛЬНО, ПРАВДА? ЗАТО В ЯЩИКЕ СВИНЦА С ИЗБЫТКОМ! ОДИНАКОВО ПРЕКРАСНО ПОДХОДИТ И ДЛЯ ПРОЛАМЫВАНИЯ ЧЕРЕПОВ, И ДЛЯ ЗАЩИТЫ ОТ РАДИАЦИИ!

                                 {"[bold]ВСЁ ЭТО И, ВОЗМОЖНО, ЧТО-ТО ЕЩЁ — ВСЕГО ЗА ОДИН ОРГАН![/bold]"}

                                 «РОБАСТ» — ЯЩИКИ И ИНСТРУМЕНТЫ:
                                 — БЕЗ СВИНЦА И АСБЕСТА!
                                 — ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ВАМ ТАК БОЛЬШЕ НРАВИТСЯ!
                                 — ДЁШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ ДВУХ!
                                 — ОРГАН НЕ ОБЯЗАТЕЛЬНО ДОЛЖЕН БЫТЬ ВАШИМ! МЫ НЕ ОСУЖДАЕМ!

delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                                                      ╔══════════════════╗
                                                                      ║███░███░░░░██░░░░░║
                                                                      ║░██░████░░░██░░░░░║
                                                                      ║░░█░██░██░░██░█░░░║
                                                                      ║░░░░██░░██░██░██░░║
                                                                      ║░░░░██░░░████░███░║
                                                                      ╚══════════════════╝[/color]

                                       {"[head=2]ТРИ ПРИЧИНЫ СЧИТАТЬ СИНДИКАТ БЕЗДАРЯМИ[/head]"}

                                       {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                                       ИХ СПЯЩИЕ АГЕНТЫ НИ НА ЧТО НЕ ГОДЯТСЯ! ОНИ ДАЖЕ ПАССАЖИРА, КОТОРЫЙ САМ ИЩЕТ СМЕРТИ, УБИТЬ НЕ МОГУТ!

                                       {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                                       ИХ ГРАЖДАНСКИЕ УЯЗВИМЫ К ПУЛЯМ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ ГРАЖДАНСКИХ NANOTRASEN, ИХ ГРАЖДАНСКИЕ ПОГИБАЮТ ОТ ПУЛИ В ГОЛОВУ! А ПУЛЬ У НАС ХВАТАЕТ!

                                       {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                                       У НИХ УЖАСНЫЙ ЛОГОТИП! ДУМАЮТ, ЧТО ЭТО КРУТО: «ОЙ, ГЛЯДИТЕ, ЗМЕЯ В ФОРМЕ БУКВЫ S!» ВОТ УЖ ТВОРЧЕСТВО! МОЙ ТРЁХЛЕТНИЙ СЫН НАРИСОВАЛ БЫ ЛУЧШЕ!

delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                                                          ╔══════════════════╗
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░██░░░░░░░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ║░░░░░░░░░░░██░░░░░║
                                                                          ║░░░░░████████░░░░░║
                                                                          ╚══════════════════╝[/color]

                                            {"[head=2]ТРИ ПРИЧИНЫ СЧИТАТЬ NANOTRASEN БЕЗДАРЯМИ[/head]"}

                                            {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                                            ИХ ОРУЖИЕ — ХЛАМ! У НИХ ДАЖЕ СНАЙПЕРСКИХ ВИНТОВОК НЕТ! А ОХРАННИКАМ В БОЛЬШИНСТВЕ СЛУЧАЕВ НЕ РАЗРЕШАЮТ НОСИТЬ ТЯЖЁЛОЕ ОРУЖИЕ!

                                            {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                                            ИХ КОМАНДИРЫ ПОГИБАЮТ ОТ ОДНОГО ВЫСТРЕЛА! НИКАКИХ КРУТЫХ ДОСПЕХОВ: БАХ — И ГОТОВО! А У НАШИХ КОМАНДИРОВ ЕСТЬ НАСТОЯЩИЕ БРОНЕСКАФАНДРЫ!

                                            {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                                            ИХ СПОСОБЫ УБИЙСТВА СКУЧНЫЕ! ОДНА ПЕРЕСТРЕЛКА. НИ ВЫБРОСИТЬ КОГО-НИБУДЬ В ОТКРЫТЫЙ КОСМОС, НИ ЗАСУНУТЬ В НЕЗАЩИЩЁННЫЙ УТИЛИЗАТОР, НИ ПОДЛОЖИТЬ БОМБУ В КАРМАН! НИКАКОЙ ФАНТАЗИИ!

delivery-spam-tired-of-science = [head=3]Учёные будут вам за это БЛАГОДАРНЫ!!

                                 ВАС утомило, что научный отдел вашей станции только взрывается и совсем не занимается наукой?
                                 Тогда вам повезло![/head]

                                 Следуйте простым указаниям, и мы гарантируем: ваша наука [italic]Больше Никогда Не Заработает![/italic]

                                 Всё очень просто:
                                 — Шаг первый: найдите исследовательский сервер научного отдела.
                                 — Шаг второй: открепите его от пола.
                                 — Шаг третий: выбросьте сервер в космос, желательно в сторону Сверхсекретного Космического Додзё клана Паука.
                                 — Шаг четвёртый: подождите примерно 3–5 рабочих смен.
                                 — Шаг пятый: сотрудники «Спай-декс Инк.» будут присылать вашей станции один (1) технологический диск каждую неделю.

                                 {"[color=lightgray]Примечание: клан Паука не отвечает за наказания, которые вам назначит начальство.[/color]"}

delivery-spam-free-all-access = [head=3]Мечтали о [italic][color=green]БИСПЛАТНОМ [bold]ПОЛНОМ ДАСТУПЕ?!?[/bold][/color][/italic][/head]
                                {"[head=2]ТЕПЕРЬ ЭТО ВОЗМОЖНО!![/head]"}

                                Просто позвоните по номеру [color=blue]555-ГОР-ЛЕКССС[/color] и назовите ID своей станции!!!
                                После этого мы дистанционно проверим кошелёк отдела снабжения и спишем всего три [italic]ПРОСТЫХ[/italic] платежа, чтобы вы получили свой
                                {"[head=2][color=green][bold]БИСПЛАТНЫЙ ПД!!!!!!!!!![/bold][/color][/head]"}

                                {"[color=gray]"}
                                {"[bullet/]Примечание: ID станции нужно назвать в формате «NT/NX - ###»."}
                                {"[bullet/]Примечание: каждый платёж из бюджета отдела снабжения составляет около 5000 спесо, без учёта дополнительных сборов."}
                                {"[bullet/]Примечание: ООО «Гор-Лекссс» не отвечает за то, что глава персонала заставит вас заполнить НАСТОЯЩУЮ заявку на полный доступ, если узнает об этом письме."}
                                {"[/color]"}

delivery-spam-centcomm-retribution = [color=red]ОФИЦАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]НАНОТРЕЗЕН[/color][/color]

                                     Уважаемый господин, госпожа или прочий незначительный сотрудник станции!

                                     Если вы не желаете, чтобы нашу великую станцию сочли убыточной в глазах
                                     {"[head=2][italic]нашей славной и могучей [color=blue]Нанотрезен[/color][/italic][/head]"},
                                     отправьте три [color=blue]НТ[/color]-стандартные стопки [color=blue]нт[/color]-стандартных золотых слитков на торговый аванпост вашей станции в течение пяти [color=blue]нТ[/color]-стандартных рабочих смен.

                                     {"[head=2][color=red]ПРОИГНОРИРУЕТЕ ПРИКАЗ — ПОЖАЛУЕТЕ О ВОЗМЕЗДИИ ОТ [color=green]ЦЕНТРКОМ[/color]!!!!![/color][/head]"}

delivery-spam-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
                                   {"[head=2]Официальное обращение [color=red]главы службы безопасности[/color] космической станции № 15 компании NanoTrasen.[/head]"}

                                   Тому, кто найдёт это письмо. Я сержант Ригель, глава службы безопасности. Нам срочно нужна помощь.

                                   На станцию напали ядерные оперативники. Я отправляю это письмо через нестабильную блюспейс-аномалию, созданную нашим [color=purple]научным руководителем[/color].

                                   Сейчас я забаррикадировался на мостике. Если вы получили это послание, немедленно пришлите помощь. Не знаю, сколько ещё мы продержимся.

                                   Слава NanoTrasen.

delivery-spam-narsie-cult = [color=#134975][head=2]Дети Нар'Си[/head][/color]
                           Начало новой эпохи
                           {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                           {"[head=3]Вы чувствуете себя потерянным в бескрайнем космосе?[/head]"}
                           В наше время легко почувствовать себя винтиком в механизме огромной корпорации.

                           {"[head=3]Вам кажется, что вы предназначены для большего?[/head]"}
                           Устали от бесконечной рутины: мыть полы, таскать ящики и заполнять бумаги?

                           {"[head=3]Хотите сделать галактику лучше?[/head]"}

                           Если вы ответили «да» хотя бы раз, свяжитесь с нашим представителем уже сегодня! Наши последователи есть на станциях по всей галактике и будут рады принять вас в семью. Станьте одним из клинков, которые впустят Геометра Крови в наш мир, чтобы все познали его блаженство!

                           Нужно лишь произнести: [color=#FF0000][italic]«Сас'со к'арта форбичи!»[/italic][/color]

delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                           {"[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]"}
                           {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                           {"[bold][color=#FF0000][head=3]ХОТИТЕ ДРАТЬСЯ?[/head][/color][/bold]"}
                           {"[bold][color=#FF0000][head=3]ХОТИТЕ ПОБЕЖДАТЬ?[/head][/color][/bold]"}
                           {"[bold][color=#FF0000][head=3]ХОТИТЕ ВЛАСТВОВАТЬ?![/head][/color][/bold]"}

                           Тогда вам прямая дорога в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]

                           В глубине вашей станции NanoTrasen скрывается запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]: арена под напряжением, созданная только для сильнейших. Здесь трусы уступают место бойцам, новички — ветеранам, а проигравшие — победителям.
                           ──────────────────────────────────────────
                           В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] всего одно правило: [italic]двое входят, один выходит.[/italic]
                           ──────────────────────────────────────────
                           Ни оружия, ни брони — только чистый [bold]БОЙ[/bold]. Не оставайтесь [bold]ТРУСОМ[/bold]! Докажите, что вы самый крепкий боец на станции, в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!

delivery-spam-parents-need-money = [bold]Привет, дитя![/bold]

                                   Пишут тебе твои родители. Нам срочно нужны деньги! Налоговая проверила наши налоги, и теперь мы должны правительству 100 000 спесо! Пожалуйста, помоги! Они принимают только подарочные карты, поэтому пришли нам сто карт «Биза» по 1000 спесо каждая.

                                   Отправляй письмом по адресу:
                                   Космический переулок, 50192
                                   Станционный город, Игниус 40195-243
                                   Квадрант Гамма
                                   Система Гвилимин

                                   Если за десять дней мы не получим денег, правительство отберёт дом, где ты вырос, и нам придётся жить на улице.

                                   {"[bold]Спасибо, мы тебя любим![/bold]"}
                                   {"[italic]Твои родители[/italic]"}

delivery-spam-voyage-advertisement = [head=2]Приглашаем в первый рейс лайнера...[/head]

                                          ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                                          ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                                          ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀

                                     {"[bold]══════════════════════════════════════════[/bold]"}

                                     Новейшие технологии Комфортех™ и самые прекрасные виды по эту сторону системы Иракси! [italic]SS Relaxor[/italic] — роскошный лайнер, созданный для путешествия всей вашей жизни!

                                     {"[head=3]Любуйтесь фосфорными озёрами Галимара* из наших кают ЛюксКаюта™ со всеми современными удобствами![/head]"}

                                     {"[head=3]Восхищайтесь Оком Космоса** за ужином от поваров класса «Пять галактических звёзд»![/head]"}

                                     {"[head=3]Исследуйте руины Агатара***, открытые для публики благодаря лучшим учёным NanoTrasen. Все тайны древней агатарской цивилизации раскопаны и выставлены для вашего удовольствия![/head]"}

                                     Всего за 5000 спесо в сутки этот шестимесячный роскошный круиз станет отпуском вашей мечты! Звоните прямо сейчас: [color=#00FF00]ОТДЫХ-ПРЯМО-СЕЙЧАС[/color]. Не откладывайте бронь!

                                     {"[italic]*Купаться в фосфорных озёрах запрещено. По прибытии на Галимар вы отказываетесь от права предъявлять претензии компании «Безмятежные путешествия».[/italic]"}
                                     {"[italic]**Не смотрите на Око Космоса дольше пяти секунд подряд. Вы не слышите зова Ока.[/italic]"}
                                     {"[italic]***Перед высадкой необходимо подписать отказ от претензий. «Безмятежные путешествия» не гарантируют безопасность руин Агатара. Доля исчезнувших экскурсионных групп снижена до приемлемых 0,23 %.[/italic]"}

delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОЙ[/head][/bold][/color]

                            Если ты читаешь это писмо... [color=#FF0000][head=3]ТЫ УЖЕ ПРАКЛЯТ!!![/head][/color]

                            Прости, что так вышло, но я должен предупредить тебя про:

                            {"[color=#FF0000][head=1]Призрака Кровавой Ящерицы[/head][/color]"}

                            Всё началось, когда мне тоже прислали письмо. Там была жуткая картинка плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ. Она смотрела ПРЯМО НА МЕНЯ. В письме говорилось, что я проклят... и если не разошлю его 30 людям за 30 дней, Кровавая Ящерица придёт среди ночи...

                            {"[italic]и УБЬЁТ МЕНЯ.[/italic]"}

                            прости...... но ты один из тех 30, кому я должен его послать... теперь проклятье на тебе тоже...

                            разошли это письмо ещё 30 людям, чтобы снять проклятье! ты всё ещё можешь спастись! время есть! не дай кровавой ящерице найти тебя и возьми эту штуковину! она защитит тебя от злых духов... [head=3]ПОКА ЧТО[/head]

                            {"[head=1]О НЕТ ВОТ ОНА!!!!!!!![/head]"}

                            ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                            ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                            ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                            ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                            ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                            ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                            ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                            ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                            ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                            ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                            ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                            ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                            ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                            ░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░
