book-text-plasma-trap = Ихихихихи, ТЕПЕРЬ они ни за что на свете не доберутся до нашего тайника, ясно?
      В комнате, где лежат наши вещи, я установил температуру в тысячу К.
      Вы знаете что делать, когда вещи нам понадобятся.
       - Джей.

book-text-holoparasite-info = Спасибо, что выбрали наш набор голопаразита!
      Мы в компании Cybersun гордимся нашими передовыми военными и промышленными технологиями и очень ценим ваш вклад в наше развитие!
      Стражи — это разумные и услужливые существа, которые вселяются в ваше тело, и абсолютно невосприимчивы к таким распространённым опасностям, как давление, температура и даже пули!
      Вы приобрели набор голопаразита, который содержит активатор голопаразита в виде инъектора, брошюру с инструкцией, и нашу фирменную бейсболку!
      Инструкция по применению:
      1. Активируйте инъектор голопаразита (желательно в укромном месте).
      2. Дождитесь покалывания и/или болезненных метафизических ощущений.
      3. Проверьте своего голопаразита на способность к общению и сотрудничеству, а также на способность понимать ваши приказы.
      4. Используйте свою способность призыва/отзыва, чтобы призвать или отозвать голопаразита обратно в ваше тело.
      5. Не позволяйте голопаразиту удаляться от вас на большое расстояние, иначе он будет принудительно отозван!
      ВНИМАНИЕ: Стражи — существа метафизические, но для своего существования они черпают вашу ЖИЗНЕННУЮ ЭНЕРГИЮ. Прямой урон, наносимый хранителям, будет частично переноситься на вас!
      Cybersun Inc. не несёт ответственности за тотальную аннигиляцию вызванную неправильным использованием технологии Голопаразита.

book-text-ame-scribbles = Я не знаю, прошли ли вы уже обучение, поэтому надеюсь, что это поможет.
      Контроллеру ДАМ требуется высоковольтный кабель для передачи сгенерированной энергии. Если вы не уверены в наличии кабеля — сковырните пол ломом.
      Рядом с местом, где вы нашли мою записку, должна быть пустая комната. Эта комната предназначена для ДАМ. ДАМ, а не дам.
      Но вообще ДАМ можно разместить где угодно, были бы кабеля.
      Расположите детали ДАМ сеткой 3x3, распакуйте их с применением мультитула. И постарайтесь не "запереть" никого внутри.
      Контроллер должен соприкасаться ДАМ по горизонтали или вертикали (но не по диагонали).
      Имея 1 ядро (которое и формируется вышеупомянутой сеткой 3x3), не устанавливайте впрыск выше 2.
      Золотое правило — 2 впрыска на 1 ядро. В целях экономии топлива можно поставить меньше.
      Поставите больше — и это приведёт к перегреву ДАМ, что в конечном итоге вызовет взрыв. Давайте без этого.
      Не забывайте заправлять ДАМ, так как топливо имеет тенденцию заканчиваться в самый неподходящий момент.

book-text-combat-bakery-kit = Спасибо, что выбрали наш набор боевой выпечки!
      В набор входят два (2) запатентованных CyberSun метательных круассана и один (1) патентованный меч-багет.
      Входящая в комплект плата позволит собрать микроволновку печь от Donk Co, способную выпекать ещё больше оружия.
      Как и в случае с выпеченым оружием, не забудьте съесть эту записку после прочтения. Удачи, агент.

      Рецепт меча-багета:
      Тесто x 1
      Соль 5 ед.
      Перец 5 ед.
      Металлический стержень x 1
      Время приготовления: 15 секунд

      Рецепт метательного круассана:
      Сырой круассан x 1
      Ломтик масла x 1
      Осколок стекла x 1
      Время приготовления: 5 секунд
book-text-agrichemkit-manual = Спасибо, что выбрали химический набор «Агрохимия — это весело!» от НаноТрейзен. Он безопасен для всех возрастов и признан лучшей игрушкой 2468 года среди тех, что хотя бы отдалённо связаны с обучением! Вас ждут величайшие открытия в земледелии со времён, когда люди стали закапывать рыбу вместе с семенами кукурузы.

    В наборе:
    5 бутылочек по 30 ед. с удобными этикетками: азот, фосфор, водород, калий и этанол — по одной каждого вещества;
    2 флакона по 5 ед. безопасного размера Safe-T-Fun™: хлор и радий — по одному;
    1 пустая бутылочка на 30 ед. для ваших опытов.

    Опыт первый: EZ Nutrient
    Смешайте равные доли азота, фосфора и калия, чтобы получить питательное удобрение EZ Nutrient. Для полной бутылочки понадобится по 10 ед. каждого вещества.
    Маленькая бутылочка EZ Nutrient заменит большую кучу урожая, которую иначе пришлось бы отправить в компост ради здоровья растений. А отправленный в компост урожай прибыли не приносит. Так что не жалейте удобрения!

    Опыт второй: аммиак и диэтиламин
    Смешайте три части водорода с одной частью азота. Получится аммиак — полезная подкормка для растений, которым нездоровится.
    Хотите удивить судей на местной сельскохозяйственной ярмарке под покровительством НаноТрейзен? Добавьте к аммиаку столько же этанола.
    Вы получите диэтиламин — чудо-удобрение, с которым растения растут быстрее И живут дольше! Любимые культуры будут радовать вас ещё долго.

    Опыт третий: нестабильный мутаген
    Когда захотите доказать всей станции, что вы лучший ботаник, приготовьте нестабильный мутаген и надейтесь на удачу. Название пугающее, но для растений он совершенно безопасен. Только сами не пейте эту соблазнительно зелёную жидкость.

    Смешайте равные доли радия, фосфора и хлора: получится ярко-зелёный нестабильный мутаген. Это безопасный и весёлый способ выжать максимум из вашей фермы. Пятнадцать единиц, которые позволяет изготовить набор, могут стать первым шагом к славе в агрохимии!
    Мутаген действует на растения по-разному: резко меняет скорость роста и другие свойства, наполняет плоды полезными лекарствами, заставляет растения светиться в темноте и даже создаёт новые виды.

    Каждое растение реагирует на мутаген по-своему. Попробуйте небольшие дозы на нескольких культурах, а затем скрестите экземпляры с самыми удачными свойствами. Несколько доз на одном растении могут дать сразу несколько изменений, и тогда выделить нужный признак будет сложнее.
    В качестве удобрения нестабильный мутаген совершенно безопасен. НаноТрейзен не несёт ответственности за гибель урожая, огромные счета за воду, внезапно обретшие разум растения с вопросами о смысле жизни и работников фермы, которых по совпадению задушила флора во время применения средства.
    Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Если за сутки вы смотрели на мутаген более 30 минут, промойте глаза. Храните в тёмном помещении при температуре 293–295 К. Не используйте в корпоративные праздники. Если голоса велят вам выпить мутаген, обратитесь к врачу, главе персонала или экзорцисту.
